{
    "header_home": "ANA SAYFA",
    "header_aboutus": "HAKKIMIZDA",
    "header_gallery": "GALERİ",
    "header_prices": "FİYATLAR",
    "header_contacts": "KİŞİLER",
    "presentation_header": "HER ÇOCUK için açık DÜNYA",
    "presentation_subtitle": "InterDialog organizasyonu çerçevesinde ilk anaokulunun oluşturulması 2012'nin başlarında Viyana'da gerçekleşti ve kısa bir süre sonra 6 anaokulu daha açıldı. Viyana'da anaokullarının açılmasından sorumlu olan Viyana Sulh Ceza Hakimliği Aile ve Çocuk Eğitimi Bölümü ile de en ticari ve sıcak ilişkilerimiz var.",
    "presentation_reg": "KAYIT",
    "card_1_header": "öğrenme ve Eğlence",
    "card_1_content": "Anaokullarımız çocuğun kapsamlı gelişimi için yetkin ve etkili bir programa sahiptir. Çevremizdeki dünyayı öğrenmek için eğitici oyunlara özel önem verilmektedir. Okul öncesi çocukların eğitimine de çok dikkat ediyoruz.",
    "card_2_header": "Nitelikli Öğretmenler",
    "card_2_content": "Anaokullarımızdaki öğretmenler uygun bir pedagojik eğitime sahipken, orada durmazlar, ancak becerilerini sürekli geliştirmeli, yeni ebeveynlik yöntemlerini incelemelidirler.",
    "card_3_header": "Sağlıklı Beslenme ve Hijyen",
    "card_3_content": "Çocukların bireysel tercihlerini ve ihtiyaçlarını dikkate alarak menümüzü düzenli olarak güncelliyoruz. Çocuklarımızı çevrelemeye ve onlara öğretmeye çalıştığımız temizlik, doğru ebeveynliğin en önemli garantilerinden biridir.",
    "aboutus_heading": "HAKKIMIZDA",
    "aboutus_content": "Viyana'da anaokullarının açılmasından sorumlu olan Viyana Sulh Ceza Hakimliği Aile ve Çocuk Eğitimi Bölümü ile de en ticari ve sıcak ilişkilerimiz var. Bu tanıma, yaptığımız ve yapmakta olduğumuz büyük işin sonucuydu. Faaliyetlerimizin yüksek takdiri haklı olarak gururumuzun konusu haline geldi, çünkü Tanrı'nın lütfuyla bu zor yolda tüm zorluklarla başarılı bir şekilde başa çıktık ve başa çıkıyoruz.",
    "aboutus_item_1": "Okul öncesi hazırlık",
    "aboutus_item_2": "Kapsamlı geliştirme",
    "aboutus_item_3": "Dil öğrenimi",
    "aboutus_item_4": "Uluslararasılık",
    "stats_item_1": "deneyim",
    "stats_item_2": "anaokulları",
    "stats_item_3": "öğretmenler",
    "stats_item_4": "çocuklara öğretilir",
    "gallery_heading": "Çocuklarımız",
    "gallery_more": "Daha fazla",
    "prices_heading": "Fiyatlar",
    "prices_title": "Ofisimize şahsen kayıt olabilirsiniz. Çalışma saatleri: Pzt. - Cuma. 9:00-16:30 arası",
    "prices_th_1": "Grup",
    "prices_th_2": "Grafik",
    "prices_th_3": "Zaman",
    "prices_th_4": "Kahvaltı",
    "prices_th_5": "Öğle yemeği",
    "prices_th_6": "Akşam yemeği",
    "prices_th_7": "Fiyat",
    "prices_junior_td": "Genç",
    "prices_senior_td": "Kıdemli",
    "prices_half_a_day": "Yarım gün",
    "prices_part_time": "Yarı zamanlı",
    "prices_full_day": "Tam gün",
    "contacts_item_1_heading": "Kayıt",
    "contacts_item_1_content": "Ofisimizde şahsen gerçekleşir. Çalışma saatleri 9:00-16:30 arasındadır. Telefon numarasına göre randevu alabilirsiniz: +43 680 240 2775 ",
    "contacts_item_2_heading": "Verilerimiz",
    "contacts_item_2_content": "Sokak: Denisgasse 38/4 5 1200 Wien Çalışma saatleri: Pzt-Cum 09:00 - 16:30 Telefon: 0664/5680155 Posta: office@interdilog.at ",
    "contacts_item_3_heading": "Belgeler",
    "contacts_item_3_1": "1. Müşteri numarası MA10",
    "contacts_item_3_2": "2. Kayıt formu (kopya)",
    "contacts_item_3_3": "3. E-kart (kopya)",
    "contacts_item_3_4": "4. Aşı sertifikası",
    "contacts_item_3_5": "5. Ebeveyn sözleşmesi (kayıt sırasında doğrudan ofiste doldurulacak) ",
    "article_1": "Anaokulumuza hoş geldiniz! Sizi web sitemizde ağırlamaktan mutluluk duyuyoruz. Burada çocuğunuz için sevgi ve özenle oluşturulmuş anaokulumuz hakkında gerekli tüm bilgileri bulacaksınız. Anaokulumuz, her çocuğun potansiyeline ulaşabileceği, gelişebileceği ve yeni arkadaşlar bulabileceği bir yerdir. Farklı milletlerden çocuk sahibi olmaktan gurur duyuyoruz ve personelimiz çeşitli dilleri konuşuyor. ",
    "article_2": "Öğretmenlerimiz, çocukların rahatça iletişim kurabilecekleri ve birbirlerini anlayabilecekleri çok dilli bir ortam sağlayacak bilgi ve deneyime sahiptir. Kültürel çeşitliliğe değer veriyor ve teşvik ediyoruz ve bunun eğitim sürecini zenginleştirdiğine ve çocukların farklılıkları anlamalarına ve saygı duymalarına yardımcı olduğuna inanıyoruz. Çocuğunuzun güvenliğini ve konforunu sağlayan yüksek nitelikli ve güler yüzlü personelimiz var. ",
    "article_3": "Bilgi ve oyunun el ele gittiği, teşvik edici ve ilham verici bir eğitim ortamı yarattık. Anaokulumuzu şahsen tanımak, personelimizle görüşmek ve aklınıza gelebilecek her türlü soruyu sormak için sizi bizi ziyaret etmeye davet ediyoruz. ",
    "article_4": "Çocuğunuz için anaokulumuzu seçtiğiniz için teşekkür ederiz. Bebeğinizin yetiştirilmesinde ve gelişiminde güvenilir ortaklarınız olmaktan mutluluk duyacağız. Büyük ve arkadaş canlısı ailemize hoş geldiniz!",
    "footer_text": "Tüm sorularınız için size uygun herhangi bir zamanda bizimle iletişime geçebilirsiniz."
}