{
    "header_home": "ДОМОЙ",
    "header_aboutus": "О НАС",
    "header_gallery": "ГАЛЕРЕЯ",
    "header_prices": "ЦЕНЫ",
    "header_contacts": "КОНТАКТЫ",
    "presentation_header": "ОТКРЫТЫЙ МИР ДЛЯ ВСЕХ ДЕТЕЙ",
    "presentation_subtitle": "Создание первого детского садика в рамках организации ИнтерДиалог (InterDialog) состоялось в начале 2012 года в Вене и уже спустя короткое время были открыты еще 6 садика. У нас также сложились самые деловые и теплые отношения с департаментом семьи и детского воспитания венского магистрата, в чьем ведении находится открытие детских садов в Вене.",
    "presentation_reg": "РЕГИСТРАЦИЯ",
    "card_1_header": "Развитие & Веселье",
    "card_1_content": "В наших садиках составлена грамотная и эффективная программа для всестороннего развития ребенка. Особый акцент делается на развивающие игры для познания окружающего мира. Пристальное внимание мы также уделяем дошкольной детской подготовке.",
    "card_2_header": "Квалифицированные преподаватели",
    "card_2_content": "Воспитательницы в наших садиках имеют ссответсвующее педагогическое образование, при этом они не останавливаются на достигнутом, а должны постоянно повышать квалификацию, изучать новые методы воспитания детей.",
    "card_3_header": "Здоровое питание & Гигиена",
    "card_3_content": "Мы регулярно обновляем наше меню,  учитывая при этом индивидуальные пристрастия и потребности детей. Чистота, которой мы стараемся окружить наших детей и приучить их к ней – один из самых важных залогов правильного воспитания детей.",
    "aboutus_heading": "О нас",
    "aboutus_content": "У нас также сложились самые деловые и теплые отношения с департаментом семьи и детского воспитания венского магистрата, в чьем ведении находится открытие детских садов в Вене. Это признание явилось результатом той большой работы, которую мы провели и проводим. Высокая оценка нашей деятельности заслуженно стала предметом нашей гордости, потому что, по милости Всевышнего, мы успешно справились и справляемся со всеми трудностями на этом нелёгком пути.",
    "aboutus_item_1": "Дошкольная подготовка",
    "aboutus_item_2": "Всесторонне развитие",
    "aboutus_item_3": "Изучения языка",
    "aboutus_item_4": "Интернациональность",
    "stats_item_1": "лет работаем",
    "stats_item_2": "детских групп",
    "stats_item_3": "воспитательниц",
    "stats_item_4": "детей обучаются",
    "gallery_heading": "Наши дети",
    "gallery_more": "Больше",
    "prices_heading": "Цены",
    "prices_title": "Регистрацию можно пройти лично в нашем офисе. Наши часы работы: пн. - пт. с 9:00 до 16:30",
    "prices_th_1": "Группа",
    "prices_th_2": "График",
    "prices_th_3": "Время",
    "prices_th_4": "Завтрак",
    "prices_th_5": "Обед",
    "prices_th_6": "Ужин",
    "prices_th_7": "Цена",
    "prices_junior_td": "Младшие",
    "prices_senior_td": "Старшие",
    "prices_half_a_day": "Пол дня",
    "prices_part_time": "Не полный день",
    "prices_full_day": "Полный день",
    "contacts_item_1_heading": "Registrierung",
    "contacts_item_1_content": "Es findet persönlich in unserem Büro statt. Die Öffnungszeiten sind von 9:00 bis 16:30 Uhr. Sie können einen Termin unter der Telefonnummer vereinbaren: +43 680 240 2775 ",
    "contacts_item_2_heading": "Unsere Daten",
    "contacts_item_2_content": "Straße: Denisgasse 38/4 5 1200 Wien Öffnungszeiten: Mo- Fr 09:00 - 16:30 Telefon: 0664/5680155 Mail: office@interdilog.at ",
    "contacts_item_3_heading": "Dokumente",
    "contacts_item_3_1": "1. Kundennummer MA10",
    "contacts_item_3_2": "2. Anmeldeformular (Kopie)",
    "contacts_item_3_3": "3. Kontakt. E-Karte (Kopie)",
    "contacts_item_3_4": "4. Impfpass",
    "contacts_item_3_5": "5. Kontakt. Elternvereinbarung (bei der Anmeldung direkt im Büro auszufüllen)",
    "article_1": "Добро пожаловать в наш детский сад! Мы рады приветствовать вас на нашем веб-сайте. Здесь вы найдете всю необходимую информацию о нашем детском саде, который создан с любовью и заботой о вашем ребенке. Наш детский сад - это место, где каждый ребенок может раскрыть свой потенциал, развиться и найти новых друзей. Мы гордимся тем, что у нас дети разных национальностей, и наш персонал говорит на нескольких языках. ",
    "article_2": "Наши преподаватели обладают знаниями и опытом, чтобы обеспечить разноязычную среду, где дети могут комфортно общаться и понимать друг друга. Мы ценим и поощряем культурное разнообразие, и считаем, что это обогащает образовательный процесс и помогает детям понять и уважать различия. У нас работает высококвалифицированный и дружелюбный персонал, который обеспечивает безопасность и комфорт вашего ребенка. ",
    "article_3": "Мы создали стимулирующую и вдохновляющую образовательную среду, где знания и игра идут рука об руку. Мы приглашаем вас посетить нас, чтобы лично познакомиться с нашим детским садом, встретиться с нашим коллективом и задать любые вопросы, которые у вас могут возникнуть. ",
    "article_4": "Спасибо, что выбрали наш детский сад для вашего ребенка. Мы будем рады стать вашими надежными партнерами в воспитании и развитии вашего малыша. Добро пожаловать в нашу большую и дружную семью!",
    "footer_text": "Вы можете обращаться к нам в любое удобное для вас время по всем интересующим вас вопросам."


}