    {
        "header_home": "Ц1а",
        "header_aboutus": "Тхох лаьцна",
        "header_gallery": "Суьрташ",
        "header_prices": "Мехаш",
        "header_contacts": "З1е",
        "presentation_header": "МАРША ДОГІИЙЛА!",
        "presentation_subtitle": "Венехь, InterDialog аьллачу боламан ц1арца 2012 шо долалуш, 20 к1оштехь схьаделлар хилира Берийн Ц1а. Ткъа цул т1аьхьа, хьиэ ца луш, и санна йолу меттигаш схьайиллина юха кхаанахь. Иштта хаза юкъаметтигаш тасаелла «Доьзал а, берийн кхиар а», аьлла йолу Венера урхаллица. Ала деза, берашца доьзна долу г1уллакх а, берийн ц1енош схьаделлар а цу тобан бакъонца хилар.",
        "presentation_reg": "Бер дIаяздар",
        "card_1_header": "Белхан кеп",
        "card_1_content": "Тхан Берийн ц1ийнахь х1оттийна ю, ша башха маь1не йолуш, кегий берийн аг1о лоцуш, кхиоран кеп. Къаьсттина тидаме оьцуш ду кегийрхой гонахьара вайн дуьне довзуьйтуш долу ловзарш. Цул совнах, оха тидаме оьцуш ду бер ишколе дахале беш болу дешаран кечам а.",
        "card_2_header": "Хьехархой",
        "card_2_content": "Тхан Берийн ц1ийнахь хьехархой оьшуш йолу белхан корматалла йолуш бу, амма уьш совцуш бац шайн долчу хааршна т1ехь. Цара гуттар а болх бо кхечу 1еламхошкара 1илма схьаоьцуш, бераш кхиоран керла кепаш лоьхуш, уьш царна д1айовзуьйтуш.",
        "card_3_header": "Кхача",
        "card_3_content": "Берийн лааме хьаьжжина гуттар хуьйцуш ю юург-мерг а. Гонаха ц1аналла латтор а, цул совнах, бераш цу ц1аналле 1амор а – коьрта 1алашо ю бер нийса кхиоран декъехь.",
        "aboutus_heading": "Тхох лаьцна",
        "aboutus_content": "Иштта хаза юкъаметтигаш тасаелла «Доьзал а, берийн кхиар а», аьлла йолу Венера урхаллица. Ала деза, берашца доьзна долу г1уллакх а, берийн ц1енош схьаделлар а цу тобан бакъонца хилар. Цу пачхьалкхан тобанаша тхан балхана лаккхара жам1а дар коьртачу декъехь доьзна ду боламо даггара, ша цхьаьна доьзало санна, къахьегар. Цара кху белхан терго яр, бог1уш болу мах хадор бахьана долуш, цунах тхуна доккха дозалла хуьлу. Тхан кхин д1а а Аллах1-Делан пурбанца 1алашо ю, къинхьегам бара аьлла ца 1аш, вайн т1аьхьенна оьшуш болчу некъа т1ехь д1аг1ерта.",
        "aboutus_item_1": "Ишколе дахале беш болу кечам",
        "aboutus_item_2": "Массо аг1о лоцуш, кхиоран кеп",
        "aboutus_item_3": "Тайп тайпам мотт 1амор",
        "aboutus_item_4": "Интернациональностий",
        "stats_item_1": "Шо болхбеш",
        "stats_item_2": "Берийн беш",
        "stats_item_3": "Хьехархой",
        "stats_item_4": "Бер доьшу ду",
        "gallery_heading": "Вай бераш",
        "gallery_more": "Больше",
        "prices_heading": "Мехаш",
        "prices_title": "Регистрацию можно пройти лично в нашем офисе. Наши часы работы: пн. - пт. с 9:00 до 16:30",
        "prices_th_1": "Тобанаш",
        "prices_th_2": "Графикш",
        "prices_th_3": "Хан",
        "prices_th_4": "1уьйре",
        "prices_th_5": "Делкъе",
        "prices_th_6": "Делкъан т1аьхье",
        "prices_th_7": "Мах",
        "prices_junior_td": "Младшие",
        "prices_senior_td": "Старшие",
        "prices_half_a_day": "Пол дня",
        "prices_part_time": "Не полный день",
        "prices_full_day": "Полный день",
        "contacts_item_1_heading": "Registrierung",
        "contacts_item_1_content": "Es findet persönlich in unserem Büro statt. Die Öffnungszeiten sind von 9:00 bis 16:30 Uhr. Sie können einen Termin unter der Telefonnummer vereinbaren: +43 680 240 2775 ",
        "contacts_item_2_heading": "Unsere Daten",
        "contacts_item_2_content": "Straße: Denisgasse 38/4 5 1200 Wien Öffnungszeiten: Mo- Fr 09:00 - 16:30 Telefon: 0664/5680155 Mail: office@interdilog.at ",
        "contacts_item_3_heading": "Dokumente",
        "contacts_item_3_1": "1. Kundennummer MA10",
        "contacts_item_3_2": "2. Anmeldeformular (Kopie)",
        "contacts_item_3_3": "3. Kontakt. E-Karte (Kopie)",
        "contacts_item_3_4": "4. Impfpass",
        "contacts_item_3_5": "5. Kontakt. Elternvereinbarung (bei der Anmeldung direkt im Büro auszufüllen)",
        "article_1": "Марша дог1ийла шу тхан берийн бошмашка! Оха хазахетарца кхойкху шу тхайн машанан аг1онна т1е! Кхузахь шуна карор ду тхан берийн бошмех лаьцна дерриге оьшург, шун бераш дезарца, царна ечу тергонца кечдина долу.",
        "article_2": "Тхан берийн бошмашкахь х1ора беран аьтто бу шен говзаллла, пох1ма лакхадаккха а, массо а аг1ор кхиа а, иштта керла доттаг1аллин з1енаш д1атийса а. Оха доккха дозалла до тхо долчохь тайп – тайпанчу къаьмнийн бераш хиларх а, тхан хьехархой дуккха а меттанаш хууш хиларх а. Тайп – тайпана къомах долу бераш кхетош – кхио оьшу говзалла а, 1илма а долуш бу тхан хьехархой. Оха сий а до культуран башхаллин, цул совнаха, мел хуьллу, лара а йо оха и. Оцу балхо дешаран мур аттачу а боккху, берашна шайна юккъахь йолу башхалла кхета а, и лара а г1о а до. Шун берийн кхерамзалла а, аьрхалла а ларош, шайн лаккхарчу т1ег1анна т1ехь говзалла йолу, бертахь белхалойн тоба ю тхан бошмашкахь болх беш. ",
        "article_3": "Берийн дог – ойла ира – кара х1оттош, дешаррий, ловзаррий вовшах ийна йолу кеп х1оттийна оха, берашна дешар аттачу даккхархьама. Оха доккхачу хазахетарца кхойкху шу тхаьш долчу хьошалг1а! Шун аьтто хир бу тхан берийн бошмаш йовза а, белхалошца цхьаьнакхета а, шайн кхолладелла хаттарш царна дала а. ",
        "article_4": "Доккха баркалла ду шуна шайн берашна тхан берийн бошмаш харжарна. Тхо даккхийдеш ду шун бераш кхетош – кхиорехь тхайх шуна г1оьнчаш хиларна! Марша дог1ийла шу тхан йоккхачу, бертахьчу х1усаме!",
        "footer_text": "Вы можете обращаться к нам в любое удобное для вас время по всем интересующим вас вопросам."
    }