    {
        "header_home": "Ц1а",
        "header_aboutus": "Тхоьз лаьцна",
        "header_gallery": "Суьрташ",
        "header_prices": "Мешх",
        "header_contacts": "Связь",
        "presentation_header": "Марша догІийла!",
        "presentation_subtitle": "Венехь, InterDialog аьллачу боламан ц1арца 2012 шо долалуш, 20 к1оштехь схьаделлар хилира Берийн Ц1а. Ткъа цул т1аьхьа, хьиэ ца луш, и санна йолу меттигаш схьайиллина юха кхаанахь. Иштта хаза юкъаметтигаш тасаелла «Доьзал а, берийн кхиар а», аьлла йолу Венера урхаллица. Ала деза, берашца доьзна долу г1уллакх а, берийн ц1енош схьаделлар а цу тобан бакъонца хилар.",
        "presentation_reg": "Бер дIаяздар",
        "card_1_header": "Белхан кеп",
        "card_1_content": "Тхан Берийн ц1ийнахь х1оттийна ю, ша башха маь1не йолуш, кегий берийн аг1о лоцуш, кхиоран кеп. Къаьсттина тидаме оьцуш ду кегийрхой гонахьара вайн дуьне довзуьйтуш долу ловзарш. Цул совнах, оха тидаме оьцуш ду бер ишколе дахале беш болу дешаран кечам а.",
        "card_2_header": "Хьехархой",
        "card_2_content": "Тхан Берийн ц1ийнахь хьехархой оьшуш йолу белхан корматалла йолуш бу, амма уьш совцуш бац шайн долчу хааршна т1ехь. Цара гуттар а болх бо кхечу 1еламхошкара 1илма схьаоьцуш, бераш кхиоран керла кепаш лоьхуш, уьш царна д1айовзуьйтуш.",
        "card_3_header": "Кхача",
        "card_3_content": "Берийн лааме хьаьжжина гуттар хуьйцуш ю юург-мерг а. Гонаха ц1аналла латтор а, цул совнах, бераш цу ц1аналле 1амор а – коьрта 1алашо ю бер нийса кхиоран декъехь.",
        "aboutus_heading": "Тхоьх лаьцна",
        "aboutus_content": "Иштта хаза юкъаметтигаш тасаелла «Доьзал а, берийн кхиар а», аьлла йолу Венера урхаллица. Ала деза, берашца доьзна долу г1уллакх а, берийн ц1енош схьаделлар а цу тобан бакъонца хилар. Цу пачхьалкхан тобанаша тхан балхана лаккхара жам1а дар коьртачу декъехь доьзна ду боламо даггара, ша цхьаьна доьзало санна, къахьегар. Цара кху белхан терго яр, бог1уш болу мах хадор бахьана долуш, цунах тхуна доккха дозалла хуьлу. Тхан кхин д1а а Аллах1-Делан пурбанца 1алашо ю, къинхьегам бара аьлла ца 1аш, вайн т1аьхьенна оьшуш болчу некъа т1ехь д1аг1ерта.",
        "aboutus_item_1": "Ишколе дахале беш болу кечам",
        "aboutus_item_2": "Массо аг1о лоцуш, кхиоран кеп",
        "aboutus_item_3": "Тайп тайпам мотт 1амор",
        "aboutus_item_4": "Интернациональностий",
        "stats_item_1": "Шо болхбеш",
        "stats_item_2": "Берийн тобанаш",
        "stats_item_3": "Хьехархой",
        "stats_item_4": "Берш доьшу",
        "gallery_heading": "Вай бераш",
        "gallery_more": "Больше",
        "prices_heading": "Мехаш",
        "prices_title": "Регистрацию можно пройти лично в нашем офисе. Наши часы работы: пн. - пт. с 9:00 до 16:30",
        "prices_th_1": "Тобанаш",
        "prices_th_2": "Графикш",
        "prices_th_3": "Хан",
        "prices_th_4": "1уьйре",
        "prices_th_5": "Делкъе",
        "prices_th_6": "Делкъан т1аьхье",
        "prices_th_7": "Мах",
        "prices_junior_td": "Младшие",
        "prices_senior_td": "Старшие",
        "prices_half_a_day": "Пол дня",
        "prices_part_time": "Не полный день",
        "prices_full_day": "Полный день",
        "contacts_item_1_heading": "Registrierung",
    "contacts_item_1_content": "Es findet persönlich in unserem Büro statt. Die Öffnungszeiten sind von 9:00 bis 16:30 Uhr. Sie können einen Termin unter der Telefonnummer vereinbaren: +43 680 240 2775 ",
    "contacts_item_2_heading": "Unsere Daten",
    "contacts_item_2_content": "Straße: Denisgasse 38/4 5 1200 Wien Öffnungszeiten: Mo- Fr 09:00 - 16:30 Telefon: 0664/5680155 Mail: office@interdilog.at ",
    "contacts_item_3_heading": "Dokumente",
    "contacts_item_3_1": "1. Kundennummer MA10",
    "contacts_item_3_2": "2. Anmeldeformular (Kopie)",
    "contacts_item_3_3": "3. Kontakt. E-Karte (Kopie)",
    "contacts_item_3_4": "4. Impfpass",
    "contacts_item_3_5": "5. Kontakt. Elternvereinbarung (bei der Anmeldung direkt im Büro auszufüllen)",
        "article_1": "Добро пожаловать в наш детский сад! Мы рады приветствовать вас на нашем веб-сайте. Здесь вы найдете всю необходимую информацию о нашем детском саде, который создан с любовью и заботой о вашем ребенке. Наш детский сад - это место, где каждый ребенок может раскрыть свой потенциал, развиться и найти новых друзей. Мы гордимся тем, что у нас дети разных национальностей, и наш персонал говорит на нескольких языках. ",
        "article_2": "Наши преподаватели обладают знаниями и опытом, чтобы обеспечить разноязычную среду, где дети могут комфортно общаться и понимать друг друга. Мы ценим и поощряем культурное разнообразие, и считаем, что это обогащает образовательный процесс и помогает детям понять и уважать различия. У нас работает высококвалифицированный и дружелюбный персонал, который обеспечивает безопасность и комфорт вашего ребенка. ",
        "article_3": "Мы создали стимулирующую и вдохновляющую образовательную среду, где знания и игра идут рука об руку. Мы приглашаем вас посетить нас, чтобы лично познакомиться с нашим детским садом, встретиться с нашим коллективом и задать любые вопросы, которые у вас могут возникнуть. ",
        "article_4": "Спасибо, что выбрали наш детский сад для вашего ребенка. Мы будем рады стать вашими надежными партнерами в воспитании и развитии вашего малыша. Добро пожаловать в нашу большую и дружную семью!",
        "footer_text": "Вы можете обращаться к нам в любое удобное для вас время по всем интересующим вас вопросам."
    
    
    }