    {
        "header_home": "HOME",
        "header_aboutus": "ABOUT US",
        "header_gallery": "GALLERY",
        "header_prices": "PRICES",
        "header_contacts": "CONTACTS",
        "presentation_header": "OPEN WORLD FOR EVERY CHILD",
        "presentation_subtitle": "The creation of the first kindergarten within the framework of the InterDialog organization took place in early 2012 in Vienna and a short time later 6 more kindergartens were opened. We also have the most businesslike and warm relations with the Department of Family and Child Education of the Vienna Magistrate, who is responsible for the opening of kindergartens in Vienna.",
        "presentation_reg": "REGISTRATION",
        "card_1_header": "learning & Fun",
        "card_1_content": "Our kindergartens have a competent and effective program for the comprehensive development of the child. Special emphasis is placed on educational games for learning about the world around us. We also pay close attention to pre-school children's training.",
        "card_2_header": "Qualified Teachers",
        "card_2_content": "The teachers in our kindergartens have an appropriate pedagogical education, while they do not stop there, but must constantly improve their skills, study new methods of parenting.",
        "card_3_header": "Healthy Eating & Hygiene",
        "card_3_content": "We regularly update our menu, taking into account the individual preferences and needs of children. The cleanliness with which we try to surround our children and teach them to it is one of the most important guarantees of proper parenting.",
        "aboutus_heading": "ABOUT US",
        "aboutus_content": "We also have the most businesslike and warm relations with the Department of Family and Child Education of the Vienna Magistrate, who is responsible for the opening of kindergartens in Vienna. This recognition was the result of the great work that we have done and are doing. The high appreciation of our activities has deservedly become the subject of our pride, because, by the grace of God, we have successfully coped and are coping with all the difficulties on this difficult path.",
        "aboutus_item_1": "Pre-school preparation",
        "aboutus_item_2": "Comprehensive development",
        "aboutus_item_3": "Language learning",
        "aboutus_item_4": "Internationality",
        "stats_item_1": "experience",
        "stats_item_2": "kindergartens",
        "stats_item_3": "teachers",
        "stats_item_4": "children are taught",
        "gallery_heading": "Our children",
        "gallery_more": "More",
        "prices_heading": "Prices",
        "prices_title": "You can register in person at our office. Opening hours: Mon. - Fri. from 9:00 to 16:30",
        "prices_th_1": "Group",
        "prices_th_2": "Chart",
        "prices_th_3": "Time",
        "prices_th_4": "Breakfast",
        "prices_th_5": "Lunch",
        "prices_th_6": "Supper",
        "prices_th_7": "Price",
        "prices_junior_td": "Junior",
        "prices_senior_td": "Senior",
        "prices_half_a_day": "Half a day",
        "prices_part_time": "Part time",
        "prices_full_day": "Full day",
        "contacts_item_1_heading": "Registration",
        "contacts_item_1_content": "It takes place in person in our office. Opening hours are from 9:00 to 16:30. You can make an appointment by phone number: +43 680 240 2775",
        "contacts_item_2_heading": "Our Data",
        "contacts_item_2_content": "Street: Denisgasse 38/4 5 1200 Wien Opening hours: Mon- Fri 09:00 - 16:30 Phone: 0664/5680155 Mail: office@interdilog.at",
        "contacts_item_3_heading": "Documents",
        "contacts_item_3_1": "1. Customer number MA10",
        "contacts_item_3_2": "2. Registration form (copy)",
        "contacts_item_3_3": "3. E-card (copy)",
        "contacts_item_3_4": "4. Vaccination certificate",
        "contacts_item_3_5": "5. Parental agreement (to be filled in directly at the office upon registration)",


        "footer_text": "You can contact us at any time convenient for you with all your questions."
    
    }