{
    "header_home": "ZUHAUSE",
    "header_aboutus": "ÜBER UNS",
    "header_gallery": "GALERIE",
    "header_prices": "PREISE",
    "header_contacts": "KONTAKTE",
    "presentation_header": "OFFENE WELT FÜR JEDES KIND",
    "presentation_subtitle": "Die Gründung des ersten Kindergartens im Rahmen der InterDialog-Organisation erfolgte Anfang 2012 in Wien und kurze Zeit später wurden 6 weitere Kindergärten eröffnet. Wir haben auch die geschäftsmäßigsten und herzlichsten Beziehungen zur Abteilung für Familien- und Kindererziehung des Wiener Magistrats, die für die Eröffnung von Kindergärten in Wien verantwortlich ist.",
    "presentation_reg": "REGISTRIERUNG",
    "card_1_header": "Lernen & Spaß",
    "card_1_content": "Unsere Kindergärten haben ein kompetentes und effektives Programm für die umfassende Entwicklung des Kindes. Besonderer Wert wird auf Lernspiele gelegt, um etwas über die Welt um uns herum zu lernen. Wir achten auch sehr auf die Ausbildung von Vorschulkindern.",
    "card_2_header": "Qualifizierte Lehrer",
    "card_2_content": "Die Lehrer in unseren Kindergärten haben eine angemessene pädagogische Ausbildung, während sie hier nicht aufhören, sondern ihre Fähigkeiten ständig verbessern und neue Erziehungsmethoden erlernen müssen.",
    "card_3_header": "Gesunde Ernährung & Hygiene",
    "card_3_content": "Wir aktualisieren unsere Speisekarte regelmäßig unter Berücksichtigung der individuellen Vorlieben und Bedürfnisse von Kindern. Die Sauberkeit, mit der wir versuchen, unsere Kinder zu umgeben und ihnen beizubringen, ist eine der wichtigsten Garantien für eine angemessene Erziehung.",
    "aboutus_heading": "ÜBER UNS",
    "aboutus_content": "Wir haben auch die geschäftsmäßigsten und herzlichsten Beziehungen zur Abteilung für Familien- und Kindererziehung des Wiener Magistrats, die für die Eröffnung von Kindergärten in Wien zuständig ist. Diese Anerkennung war das Ergebnis der großartigen Arbeit, die wir geleistet haben und leisten. Die hohe Wertschätzung unserer Tätigkeit ist zu Recht zum Gegenstand unseres Stolzes geworden, weil wir durch die Gnade Gottes alle Schwierigkeiten auf diesem schwierigen Weg erfolgreich gemeistert haben und bewältigen.",
    "aboutus_item_1": "Vorschulvorbereitung",
    "aboutus_item_2": "Umfassende Entwicklung",
    "aboutus_item_3": "Sprachen lernen",
    "aboutus_item_4": "Internationalität",
    "stats_item_1": "Erfahrung",
    "stats_item_2": "Kindergruppen",
    "stats_item_3": "Lehrer",
    "stats_item_4": "Kinder werden unterrichtet",
    "gallery_heading": "Unsere Kinder",
    "gallery_more": "Mehr",
    "prices_heading": "Preise",
    "prices_title": "Du kannst dich persönlich in unserem Büro anmelden. Öffnungszeiten: Mo. - Freitag. von 9:00 bis 16:30 Uhr",
    "prices_th_1": "Gruppe",
    "prices_th_2": "Diagramm",
    "prices_th_3": "Zeit",
    "prices_th_4": "Frühstück",
    "prices_th_5": "Mittagessen",
    "prices_th_6": "Abendessen",
    "prices_th_7": "Preis",
    "prices_junior_td": "Jugend",
    "prices_senior_td": "Senioren",
    "prices_half_a_day": "Halber Tag",
    "prices_part_time": "Teilzeit",
    "prices_full_day": "Ganzer Tag",
    "contacts_item_1_heading": "Registrierung",
    "contacts_item_1_content": "Es findet persönlich in unserem Büro statt. Die Öffnungszeiten sind von 9:00 bis 16:30 Uhr. Sie können einen Termin unter der Telefonnummer vereinbaren: +43 680 240 2775 ",
    "contacts_item_2_heading": "Unsere Daten",
    "contacts_item_2_content": "Straße: Denisgasse 38/4 5 1200 Wien Öffnungszeiten: Mo- Fr 09:00 - 16:30 Telefon: 0664/5680155 Mail: office@interdilog.at ",
    "contacts_item_3_heading": "Dokumente",
    "contacts_item_3_1": "1. Kundennummer MA10",
    "contacts_item_3_2": "2. Anmeldeformular (Kopie)",
    "contacts_item_3_3": "3. Kontakt. E-Karte (Kopie)",
    "contacts_item_3_4": "4. Impfpass",
    "contacts_item_3_5": "5. Kontakt. Elternvereinbarung (bei der Anmeldung direkt im Büro auszufüllen)",
    "article_1": "Willkommen in unserem Kindergarten! Wir freuen uns, Sie auf unserer Website begrüßen zu dürfen. Hier finden Sie alle notwendigen Informationen zu unserem Kindergarten, der mit Liebe und Sorgfalt für Ihr Kind geschaffen wurde. Unser Kindergarten ist ein Ort, an dem jedes Kind sein Potenzial entfalten, sich entwickeln und neue Freunde finden kann. Wir sind stolz darauf, Kinder verschiedener Nationalitäten zu haben, und unsere Mitarbeiter sprechen mehrere Sprachen. ",
    "article_2": "Unsere Lehrer verfügen über das Wissen und die Erfahrung, um ein mehrsprachiges Umfeld zu schaffen, in dem Kinder bequem kommunizieren und sich verstehen können. Wir schätzen und fördern kulturelle Vielfalt und glauben, dass sie den Bildungsprozess bereichert und Kindern hilft, Unterschiede zu verstehen und zu respektieren. Wir haben hochqualifiziertes und freundliches Personal, das für die Sicherheit und den Komfort Ihres Kindes sorgt. ",
    "article_3": "Wir haben ein anregendes und inspirierendes Bildungsumfeld geschaffen, in dem Wissen und Spiel Hand in Hand gehen. Wir laden Sie ein, uns zu besuchen, um unseren Kindergarten persönlich kennenzulernen, sich mit unseren Mitarbeitern zu treffen und Ihre Fragen zu stellen. ",
    "article_4": "Vielen Dank, dass Sie sich für unseren Kindergarten für Ihr Kind entschieden haben. Wir freuen uns, Ihre zuverlässigen Partner bei der Erziehung und Entwicklung Ihres Babys zu werden. Willkommen in unserer großen und freundlichen Familie!",
    "footer_text": "Sie können uns jederzeit mit all Ihren Fragen kontaktieren."
}